/*
Navicat MySQL Data Transfer

Source Server         : meiyebangdb01.mysql.rds.aliyuncs.com_3306
Source Server Version : 50518
Source Host           : meiyebangdb01.mysql.rds.aliyuncs.com:3306
Source Database       : db_wos

Target Server Type    : MYSQL
Target Server Version : 50518
File Encoding         : 65001

Date: 2016-05-26 11:12:21
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `db_data_dictionary`
-- ----------------------------
DROP TABLE IF EXISTS `db_data_dictionary`;
CREATE TABLE `db_data_dictionary` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `addTime` datetime DEFAULT NULL,
  `modifyTime` datetime DEFAULT NULL,
  `code` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of db_data_dictionary
-- ----------------------------
INSERT INTO `db_data_dictionary` VALUES ('1', '2016-04-28 16:39:51', '2016-04-28 16:39:51', 'COMMON_BUG', '普通BUG', '1');
INSERT INTO `db_data_dictionary` VALUES ('2', '2016-04-28 16:40:14', '2016-04-28 16:40:14', 'SHANTUI_BUG', '闪退BUG', '1');
INSERT INTO `db_data_dictionary` VALUES ('3', '2016-04-28 16:40:57', '2016-04-28 16:40:57', 'ANDROID', 'Android', '2');
INSERT INTO `db_data_dictionary` VALUES ('4', '2016-04-28 16:41:52', '2016-04-28 16:41:52', 'IOS', 'IOS', '2');
INSERT INTO `db_data_dictionary` VALUES ('5', '2016-04-28 16:42:07', '2016-04-28 16:42:07', 'PAD', 'Pad', '2');
INSERT INTO `db_data_dictionary` VALUES ('6', '2016-04-28 16:42:21', '2016-04-28 16:42:21', 'PC', 'PC', '2');
INSERT INTO `db_data_dictionary` VALUES ('7', '2016-04-28 16:43:06', '2016-04-28 16:43:06', 'SHOP_MANAGER', '店长', '3');
INSERT INTO `db_data_dictionary` VALUES ('8', '2016-04-28 16:43:39', '2016-04-28 16:43:39', 'MASTER', '院长', '3');
INSERT INTO `db_data_dictionary` VALUES ('9', '2016-04-28 16:44:01', '2016-04-28 16:44:01', 'EMPLOYEE', '普通员工', '3');
INSERT INTO `db_data_dictionary` VALUES ('10', '2016-04-28 16:44:44', '2016-05-03 18:50:18', 'APP_VERSION_1.0', '老版本', '4');
INSERT INTO `db_data_dictionary` VALUES ('11', '2016-04-28 16:44:58', '2016-05-03 18:49:55', 'APP_VERSION_2.0', '新版2.4.5', '4');
INSERT INTO `db_data_dictionary` VALUES ('12', '2016-04-28 16:45:23', '2016-04-28 16:45:23', 'DEPARTMENT_PRODUCT', '产品部', '5');
INSERT INTO `db_data_dictionary` VALUES ('13', '2016-04-28 16:46:03', '2016-04-28 16:46:03', 'DEPARTMENT_TECHNOLOGY', '技术部', '5');
INSERT INTO `db_data_dictionary` VALUES ('14', '2016-04-28 16:46:30', '2016-04-28 16:46:30', 'STATUS_UNPROCESS', '待解决', '6');
INSERT INTO `db_data_dictionary` VALUES ('15', '2016-04-28 16:46:57', '2016-04-28 16:46:57', 'STATUS_PROCESSING', '已受理', '6');
INSERT INTO `db_data_dictionary` VALUES ('16', '2016-04-28 16:47:19', '2016-04-28 16:47:19', 'STATUS_SUCCESS', '已解决', '6');
INSERT INTO `db_data_dictionary` VALUES ('17', '2016-04-28 16:47:50', '2016-04-28 16:47:50', 'APP_AUTH_YES', '已授权', '7');
INSERT INTO `db_data_dictionary` VALUES ('18', '2016-04-28 16:48:24', '2016-04-28 16:48:24', 'APP_AUTH_NO', '未授权', '7');
INSERT INTO `db_data_dictionary` VALUES ('19', '2016-04-28 16:49:17', '2016-04-28 16:49:17', 'RATE_SURE', '必现', '8');
INSERT INTO `db_data_dictionary` VALUES ('20', '2016-04-28 16:49:51', '2016-04-28 16:49:51', 'RATE_SOMETIMES', '偶现', '8');
INSERT INTO `db_data_dictionary` VALUES ('21', '2016-04-28 16:50:17', '2016-04-28 16:50:17', 'RATE_ONE', '仅出现一次', '8');
INSERT INTO `db_data_dictionary` VALUES ('22', '2016-04-28 16:50:48', '2016-04-28 16:50:48', 'RATE_RELOGIN', '退出重新登录就好了', '8');
INSERT INTO `db_data_dictionary` VALUES ('23', '2016-04-28 16:51:14', '2016-04-28 16:51:14', 'RATE_REINSTALL', '重装软件就好了', '8');
INSERT INTO `db_data_dictionary` VALUES ('24', '2016-04-28 16:51:39', '2016-04-28 16:51:39', 'RATE_I_DONT_KNOW', '我不知道', '8');
INSERT INTO `db_data_dictionary` VALUES ('25', '2016-04-29 12:02:12', '2016-04-29 12:02:12', 'VEDIO_EXTS', 'mp4,mov,rm,flv,avi,rmvb,mkv', '99');
INSERT INTO `db_data_dictionary` VALUES ('26', '2016-04-29 12:02:50', '2016-04-29 12:02:50', 'IMG_EXTS', 'png,jpg,jpeg,gif,bmp', '99');
INSERT INTO `db_data_dictionary` VALUES ('27', '2016-05-05 10:26:46', '2016-05-05 10:26:46', 'DEPARTMENT_TEACH', '教育部', '5');
INSERT INTO `db_data_dictionary` VALUES ('28', '2016-05-05 10:27:14', '2016-05-05 10:27:14', 'DEPARTMENT_SELL', '销售部', '5');
INSERT INTO `db_data_dictionary` VALUES ('29', '2016-05-05 10:27:36', '2016-05-05 10:27:36', 'DEPARTMENT_TRAIN', '培训部', '5');
INSERT INTO `db_data_dictionary` VALUES ('30', '2016-05-17 15:50:33', '2016-05-17 15:50:33', 'APP_VERSION_2.5', '新版V2.5', '4');

-- ----------------------------
-- Table structure for `db_problem`
-- ----------------------------
DROP TABLE IF EXISTS `db_problem`;
CREATE TABLE `db_problem` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `addTime` datetime DEFAULT NULL,
  `modifyTime` datetime DEFAULT NULL,
  `account` varchar(255) DEFAULT NULL,
  `answer` longtext,
  `appVersion` varchar(255) DEFAULT NULL,
  `before_shantui` varchar(255) DEFAULT NULL,
  `bugType` varchar(255) DEFAULT NULL,
  `create_by` int(11) DEFAULT NULL,
  `create_by_uname` varchar(32) DEFAULT NULL,
  `descripe` longtext,
  `img_url` varchar(255) DEFAULT NULL,
  `ios_auth` varchar(255) DEFAULT NULL,
  `mobile_model` varchar(255) DEFAULT NULL,
  `rate` varchar(255) DEFAULT NULL,
  `role` varchar(255) DEFAULT NULL,
  `shantui_time` varchar(255) DEFAULT NULL,
  `status` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `update_by` int(11) DEFAULT NULL,
  `update_by_uname` varchar(32) DEFAULT NULL,
  `version` varchar(255) DEFAULT NULL,
  `video_url` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10108 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of db_problem
-- ----------------------------
INSERT INTO `db_problem` VALUES ('10006', '2016-05-07 09:27:22', null, '18857128751', '请和美容师确认一下，是否在项目预约时间前，操作了‘开始服务’，如果美容师端操作了‘开始服务’，Pad端预约区域也会变绿。', '新版2.4.5', '', '普通BUG', '18', '李涛', '昨天约的客人 今天前台到店后发现预约页面里约的客人自己变成绿色了', '10006.jpeg', '已授权', 'iPad前台', '仅出现一次', '普通员工', '', 'STATUS_SUCCESS', '预约页面客人没服务自己变成绿色', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10009', '2016-05-07 11:20:29', null, '17702196857', '数据问题统一解决', '新版2.4.5', '', '普通BUG', '21', '蓝怀钊', 'IPAD收银界面，客数统计不准确，跟实际到店情况对不上！', '10009.jpg', '已授权', 'MC981CH/A', '必现', '普通员工', '', 'STATUS_SUCCESS', '前台客数数据不准', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10012', '2016-05-08 10:17:27', null, '15975888453', '首先，C端的问题一定要提供C端顾客的账号，店长或者前台的账号。这样才能确定具体问题情况。其次，要把您想实现的功能：解绑/绑定描述清楚。现在C端注册成功后，如果店里有这个档案，就会直接默认绑定的。', '新版2.4.5', '', '普通BUG', '33', '晏玉君', '顾客注册后ipad显示移动绑定，后台已解绑，会员端还是绑定不了', '10012.jpeg', '已授权', '13322848288', '仅出现一次', '店长', '', 'STATUS_SUCCESS', 'c端后台解绑了会员端二维码还是绑定不了', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10013', '2016-05-08 10:24:14', null, '13521564610', '数据问题统一解决', '新版2.4.5', '', '普通BUG', '58', '张瑞', '昨天良乡店和九州店没有新人录入，却显示一人？', '10013.jpg', '已授权', '苹果6s plus', '仅出现一次', '店长', '', 'STATUS_SUCCESS', '数据不准确问题', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10014', '2016-05-08 10:35:22', null, '13521564610', '您好，这边院长账号验证，三个店在‘店务分析-品项分析’中显示的项目都是20个相同的项目哈，已经反馈需求显示全部项目。这个项目业绩统计是以自然月为维度统计的，例：5.7看到的这是5.1-5.6的统计，现在查看良乡店的统计是2个项目了，即5.1-5.9的项目一共是2个。', '新版2.4.5', '', '普通BUG', '58', '张瑞', '店务分析—品相分析里面的三家店项目一样，店里有的项目还不显示。而且数据不准确，良乡店5月份到现在不可能就买了一个项目啊？', '10014.jpg', '已授权', '苹果6s plus', '必现', '店长', '', 'STATUS_SUCCESS', '数据不准确问题', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10015', '2016-05-08 14:11:27', '2016-05-18 14:04:31', '15876208101', '已解决', '新版2.4.5', '', '普通BUG', '36', '周敏华', '同一个链接，不同时间点击进去出现的内容不一样，而且跟新建时的内容是完全不同，之前在问题群里回复说是没加载完就分享，是微信的bug。但是我操作时是完完全全加载完再分享出去的，分享出去点击是没有问题，隔了几个小时就变了，并且是本店没建立过的内容。希望尽快找到问题所在，给客户尽快解决。', null, '已授权', '苹果6', '偶现', '院长', '', 'STATUS_SUCCESS', '转发出去限时优惠内容会变', '144', '杨鑫', 'IOS', '10015.MOV');
INSERT INTO `db_problem` VALUES ('10016', '2016-05-09 12:00:12', null, '18926609658', '首先，C端的问题一定要提供C端顾客的账号，店长或者前台的账号。这样才能确定具体问题情况。其次，要把您想实现的功能：解绑/绑定描述清楚。现在C端注册成功后，如果店里有这个档案，就会直接默认绑定的。', '新版2.4.5', '', '普通BUG', '33', '晏玉君', '问题一，顾客一注册c端 ipad就显示绑定 每次注册都会这样\r\n问题二，后台解绑了ipad还是绑定不了', '10016.jpeg', '已授权', '18926609658', '必现', '院长', '', 'STATUS_SUCCESS', 'C端一注册ipad就显示绑定 后台解绑还是绑定不了', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10017', '2016-05-09 13:03:57', null, '13902336969', '数据问题统一解决', '新版2.4.5', '', '普通BUG', '36', '周敏华', '已经操作分业绩，但是图片中的几个美容师的业绩还是显示为0。并且员工分析里面点击业绩或者其他的不能排序。', '10017.png', '已授权', '苹果6s', '必现', '院长', '', 'STATUS_SUCCESS', '员工业绩不显示', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10018', '2016-05-09 14:20:13', null, '美容师', '这边验证，美容师15812356870扫描前台二维码后是可以打工成功的，Pad（前台18928914527）是可以显示正确打卡时间的，请客确认院内所有角色使用的都是新版本，清理缓存后重新操作。', '新版2.4.5', '', '普通BUG', '30', '陈松杨', '美容师手机号码15812356870，打卡成功，但是前台ipad没显示，店里其他同事出现相同问题，老板帐号158-9777-7088', '10018.jpeg', '已授权', '苹果', '偶现', '普通员工', '', 'STATUS_SUCCESS', '打卡显示成功，但是ipad没显示', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10019', '2016-05-09 18:07:25', null, '18511270311', '员工绩效分析里面的业绩和耗卡都是按照自然月统计的，比如今天是5.9，看到的是5.1-5.8的业绩和耗卡统计。可以让客户留意一下，前后两天的耗卡和业绩对比。', '新版2.4.5', '', '普通BUG', '15', '齐元元', '前台账号：18510154545。\r\n顾客范冬娟手机号:13911668555\r\n顾客曹思颖手机号：13521106511\r\n两个员工服务一个客户，在划卡的时候已经关联两个美容师，（在pad端收银划卡记录可以看到已关键两名员工）但是老板页面的员工绩效分析里面并没有此次耗卡数据，两个员工都没有，请查询，谢谢。（因系统只能加一张图片，就不附图了。）\r\n', '10019.jpeg', '已授权', 'iphone6', '必现', '院长', '', 'STATUS_SUCCESS', '数据问题', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10020', '2016-05-09 18:20:26', null, '13544515165', '您好，首先您提供的美容师账号和前台不是一个店的，美容师是总店的，前台是中明店的。总店是有白兰芳这个顾客的，但是数据库里面显示的都是美容师在数据迁移前的服务记录（也没有服务过白兰芳），使用新版本以后没有服务过‘白兰芳’的记录。现在服务顾客的定义是：顾客在前台划卡时有关联美容师，并分润成功。如果美容师有异议，可以让他确认一下，具体的划卡记录查看一下详情是否有关联她并分润成功。', '新版2.4.5', '', '普通BUG', '30', '陈松杨', '美容师13544515165密18707506831，无法查找到我服务过的客户，其中一个王兰芳，老板帐号：158-9777-7088前台帐号18928914527。更换新版本后就无法显示了，前台收银是有选择的，', null, '已授权', '苹果', '必现', '普通员工', '', 'STATUS_SUCCESS', '无法查找我服务过的客户', '0', null, 'IOS', null);
INSERT INTO `db_problem` VALUES ('10021', '2016-05-09 21:07:55', null, '17701746928', '那美容师的账号是就？这边使用前台账号验证，划卡之后变灰色，没有异常情况。', '老版本', '', '普通BUG', '21', '蓝怀钊', '前台账号是17701746928\r\n有客人出现这样的情况呢，就是消完卡之后还是红色的。陈柳13818360472，卢灿星17721223205，童小萍17721014396，朱荣华15801880943\r\n就一个美容师划卡会出现这种情况，其他美容师不会！', null, '已授权', '前台iPad', '必现', '普通员工', '', 'STATUS_SUCCESS', '前台划卡变成灰色以后会变成红色', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10022', '2016-05-09 23:54:05', '2016-05-11 15:46:21', '18857128751', '这个开发检查后台没有异常，让客户重新试一下现在的情况', '新版2.4.5', '', '普通BUG', '21', '蓝怀钊', '前台账号18857128751\r\n现在总是会不断跳出这个提示，即使客人都操作完了，还总是提醒！', '10022.jpeg', '已授权', '前台iPad', '偶现', '店长', '', 'STATUS_SUCCESS', '提醒狂跳', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10023', '2016-05-10 10:46:14', null, '15886668147', '预约界面空白，多是老板端设置的店面营业时间异常（如开始时间晚于结束时间） ，这边查看院长设置的营业结束时间为00:00，这个时间点既是开始时间又是结束时间。已经修改结束时间为23：30，请前台重新登录就可以了。这个在群里的二维码“注意事项”里都是有的，请仔细阅读一下。', '新版2.4.5', '', '普通BUG', '19', '李雪', '这个账号，在ipad上登录，预约表没有办法显示，这个账号在其他平板上登录也是这样的，其他账号使用这个平板登录都没问题正常的。', '10023.jpeg', '已授权', 'ipad', '必现', '普通员工', '', 'STATUS_SUCCESS', '预约表不能使用', '0', null, 'Pad', null);
INSERT INTO `db_problem` VALUES ('10024', '2016-05-10 11:57:48', '2016-05-11 16:52:03', '15011992855', '1.工作页面划卡记录重复的问题，正在处理；\r\n2.请检查网络原因看看；\r\n3.查看提供的几个员工的账号，都是绑定美容院的。', '新版2.4.5', '', '普通BUG', '29', '刘洁兰', '新版本，老板帐号15011992855,密码992855.其中一个员工帐号 13751718364。三个问题：1、工作页面很多划卡记录是重复的。2、店里所有员工写护理日志或者日总结保存时，经常转圈然后内容就不见了。3、很多员工已经绑定美容院，已经开始使用的帐号，突然自动退出跳到绑定美容院页面，并显示升级经理版。出现频率：都很频繁。', '10024.png', '已授权', '苹果，安卓', '必现', '普通员工', '', 'STATUS_SUCCESS', '护理日志和日总结保存时缓存太慢', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10025', '2016-05-10 12:16:32', '2016-05-18 17:32:24', '18569031366', '线上演示库分配问题已在新版本上线时解决，这边以分配档案15388052358为例，已分配给美容师崔乐音。', '新版2.4.5', '', '普通BUG', '19', '李雪', '这是一个店长的页面，但是没有办法分配顾客，苹果的手机就会出现这个问题。你们可以找苹果手机登陆分配试一下。谢谢', null, '已授权', '苹果6', '必现', '店长', '', 'STATUS_SUCCESS', '无法分配', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10026', '2016-05-10 13:19:32', '2016-05-10 17:56:04', '136-7587-4425', '这边验证，院长是可以查看到凤起店151个档案的。群里@你图片，看一下。可以告诉客户清理一下缓存，重新登录。', '新版2.4.5', '', '普通BUG', '18', '李涛', '老板查看分店档案只显示四份 实际分店档案有一百多份', '10026.jpeg', '已授权', '老板页面', '偶现', '院长', '', 'STATUS_SUCCESS', '老板页面查看分店档案却只有四份', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10027', '2016-05-10 13:49:35', '2016-05-10 18:44:24', '18511270311', '数据问题统一解决', '新版2.4.5', '', '普通BUG', '15', '齐元元', '回复让我观察5.1-5.8日的数据，但是是4.28号的数据不准确，并非是近期的数据，请排查原因。', '10027-1.jpeg,10027-2.jpeg,10027-3.jpeg,10027-4.jpeg,10027-5.jpeg', '已授权', 'iphone6', '必现', '院长', '', 'STATUS_SUCCESS', '问题编号10019', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10028', '2016-05-10 14:31:10', '2016-05-18 17:50:03', '13697035148', '具体没有显示的档案提供一下，这边查一下', '新版2.4.5', '', '普通BUG', '31', '张永莉', '1.前台录过的档案，在收银的时候找不到了，添加又显示存在，用电话也搜不到\r\n2.前台录了20多份档案，但是老板界面只有8个，刷新，退出重新登陆都没用\r\n3.数据错误，录过的档案记录没有出现几个', '10028-1.jpg,10028-2.jpg,10028-3.jpg,10028-4.jpg', '已授权', 'air', '必现', '店长', '', 'STATUS_SUCCESS', '数据错误，档案找不到', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10029', '2016-05-10 14:31:36', '2016-05-10 14:53:19', '17701746928', '已解决', '老版本', '', '普通BUG', '21', '蓝怀钊', '前台账号17701746928\r\n店里划卡让顾客签完名字之后，会跳出如图的提示，没有发完成整个收银步骤！\r\n老板同意账号登录测试！', '10029-1.jpeg', '已授权', '前台iPad', '偶现', '普通员工', '', 'STATUS_SUCCESS', '无法完成划卡', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10030', '2016-05-10 15:10:13', '2016-05-10 19:58:08', '18868796328', '这边验证，在老板页面是可以搜到13588161468这个档案的，全员也可以看到，已群里@截图', '新版2.4.5', '', '普通BUG', '31', '张永莉', '老板界面用电脑导入的档案看不到，全院搜索也找不到，前台可以看到', '10030-1.jpg', '已授权', 'iPhone6s', '必现', '院长', '', 'STATUS_SUCCESS', '电脑导入档案找不到在老板界面', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10031', '2016-05-10 15:24:00', '2016-05-10 16:07:32', '15886668147', '我这边验证，前台15886668147登录，在iPad收银页面，在本店是可以查看到刘玲这个档案的。让用户再重新登录试一下。', '新版2.4.5', '', '普通BUG', '19', '李雪', '在前台ipad收银里面找不到顾客资料，13507368313，刘玲这个顾客，只有在搜索全院能查到', '', '已授权', 'ipad', '必现', '普通员工', '', 'STATUS_SUCCESS', '查不到顾客资料', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10032', '2016-05-10 15:31:53', '2016-05-10 16:26:44', '18225194869', '客户说已经解决了，就是不签字。', '老版本', '', '普通BUG', '72', '韩磊', '签名后保存出现一个大黑框', '', '已授权', 'Ipad2', '必现', '店长', '', 'STATUS_SUCCESS', '老版本签名后无法保存', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10033', '2016-05-10 16:08:47', '2016-05-11 10:14:06', '15921554651', '这边验证没有问题，以后可以建议客户先清理缓存，重新登录试一下。', '新版2.4.5', '', '普通BUG', '38', '兰圣茜', '前台预约时不管多久，只要点击开始服务，就会自动变为半小时。', '', '已授权', 'ipad', '必现', '普通员工', '', 'STATUS_SUCCESS', '前台预约时间问题', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10034', '2016-05-10 16:56:17', '2016-05-10 18:15:30', '15821755960', '现在已经解绑两个顾客屈琳和丁宇芳的档案，告诉客户重新登录试一下。', '新版2.4.5', '', '普通BUG', '21', '蓝怀钊', 'C端账号绑定完了之后，出现如图一情况，一直登录不上去，然后要解绑也解绑不了。提示如图二所示。\r\n顾客屈琳13918098004，丁宇芳13701918104前台胡秋玉15821755960/oooooo \r\n商家已经授权可以登陆账号密码。', '10034-1.jpeg,10034-2.jpeg', '已授权', '前台iPad', '必现', '普通员工', '', 'STATUS_SUCCESS', 'C端绑定问题', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10035', '2016-05-10 17:07:18', '2016-05-10 20:24:35', '18331102942', '退的这个头疗卡是表格导过来的，产品小贴士3：表格导过来的疗程卡，可以退卡到现金，显示退卡成功，不可以退卡到余额。但是导入的数据都不计入数据统计里。数据问题后期统一处理。', '新版2.4.5', '', '普通BUG', '28', '武慧敏', '客户反馈：已给店里的顾客白华芳：13439017875退卡1500元，但是店里业绩不会减少，而且账户记录里面也没有该比退卡记录，只在疗程卡页面显示卡已退。现要求查明，该1500元业绩退到哪里去了？', '10035-1.jpg,10035-2.jpg', '已授权', 'ipad mini2', '偶现', '普通员工', '', 'STATUS_SUCCESS', '数据不同步问题', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10036', '2016-05-10 17:50:15', '2016-05-10 18:31:07', '15919986917', '账户记录里面显示的是一个单次消费一个疗程卡，所以显示2个3800。单次消费记录只显示单次消费/产品，疗程卡记录下面有显示一个3800。', '新版2.4.5', '', '普通BUG', '37', '杨林', '账户记录显示两个单次消费3800 但单次产品内只显示一个3800', '10036-1.jpeg,10036-2.jpeg', '已授权', 'iPAd', '必现', '普通员工', '', 'STATUS_SUCCESS', '记录显示问题', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10037', '2016-05-10 19:25:09', '2016-05-18 17:48:12', '13431895625', '提供一下此问题的档案，这边查一下原因。', '新版2.4.5', '', '普通BUG', '20', '李会茹', '老板账号：15989176507\r\n总共开了3家分店，其中一家分店在用表格导完档案后，在ipad上输入名字或手机号码，点”搜本店“没有此顾客信息；输入手机号码，点\"搜全院”就可以找到；在老板账号里搜索全院档案也没有，表格填写是没有问题的。奇怪的是，在ipad上，搜全院找到此顾客信息后，只要改动一下顾客的名字，在本店里就可以找到了。店里有20个左右顾客都出现此问题（问题顾客名单详见图一），导致前台在导完档案后，都要改一下名字，增加工作量，影响活跃度，烦请处理，谢谢', '10037-1.png,10037-2.png,10037-3.png,10037-4.jpg,10037-5.jpg', '已授权', 'ipad', '偶现', '普通员工', '', 'STATUS_SUCCESS', '用表格导档案，部分顾客档案找不到的问题', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10038', '2016-05-10 19:39:35', '2016-05-10 19:53:25', '13588250425', '退卡不能操作返回，再重新购买吧', '新版2.4.5', '', '普通BUG', '18', '李涛', '前台账号13588250425 密码123456 客人档案卡卡18668166667、前台误把“韩国貂蝉绒美睫”退卡掉了而且退了336块钱 希望返回当初样子 麻烦了', '10038-1.jpg', '已授权', '前台账号', '仅出现一次', '普通员工', '', 'STATUS_SUCCESS', '客户操作失误退错卡 希望返回', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10039', '2016-05-10 19:55:31', '2016-05-11 10:47:51', '13661010064', '你好，群里pad端已回复正常显示截图，账户记录里面不会显示划卡的记录，只会显示买疗程卡时的消费记录，具体划卡详情，在疗程卡tab下面点击相应的疗程，进入详情页，下方会显示划卡详情。', '新版2.4.5', '', '普通BUG', '42', '范铧屿', '前台端给顾客划卡，没有签名，是空白，在老板端能看到。顾客叫周建平 老板帐号18911343643   前台号 13661010064', null, '已授权', 'iPhone6', '仅出现一次', '普通员工', '', 'STATUS_SUCCESS', '客户划卡后前台看不到签名商户端能看到', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10040', '2016-05-11 10:19:57', '2016-05-18 17:30:26', '18569031366', '线上演示库分配问题已在新版本上线时解决，这边以分配档案15388052358为例，已分配给美容师崔乐音。', '新版2.4.5', '', '普通BUG', '19', '李雪', '这个账号是一个演示账号，苹果手机登录，没有办法分配顾客。', '10040-1.png', '已授权', '苹果6', '必现', '店长', '', 'STATUS_SUCCESS', '无法分配', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10041', '2016-05-11 10:34:48', '2016-05-11 13:36:00', '15588877995', '数据问题统一解决。', '新版2.4.5', '', '普通BUG', '14', '姜坤', '院长账号内4月24号，25号，28号，29号，5月1号，2号，7号的业绩一直显示为0', '10041-1.jpeg,10041-2.jpeg,10041-3.jpeg,10041-4.jpeg,10041-5.jpeg', '已授权', '华为', '必现', '院长', '', 'STATUS_SUCCESS', '院长账号业绩一直为0', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10042', '2016-05-11 11:19:06', '2016-05-11 15:22:00', '15812356870', '1.根据页面提示是需要检查一下发送的号码，这边验证，在点击‘短信发送’后，是可以正常转到短信编辑页面的，也看一下发送回访的电话是否停机，因为选择短信发送以后，调的就是手机发送短信的页面的。\r\n2.我服务过的客户是需要在消费或充值页面关联员工并分润成功的（现在版本实现的）。至于只划卡关联员工的档案还没显示在‘我服务过的’中，已跟产品反馈，下版可能会实现。', '新版2.4.5', '', '普通BUG', '30', '陈松杨', '客户：13660654831吴桂珍，15813368886卢佩岑。前台帐号：18928914527，美容师帐号 15812356870。现在出现两点问题，1.回访顾客无法发送短信。2.我服务过的客户无法显示。', '10042-1.jpeg,10042-2.jpeg,10042-3.jpeg', '已授权', '苹果', '必现', '普通员工', '', 'STATUS_SUCCESS', '回访提示号码错误，我服务过的客户无记录', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10043', '2016-05-11 13:37:53', '2016-05-12 16:39:58', '13241770180', '1.品相分析页面，项目显示正在做分页显示处理，下一版本会实现此功能。\r\n2.显示销量与实际不符的数据问题，统一解决。', '新版2.4.5', '', '普通BUG', '28', '武慧敏', '三个分店都是这种情况。院长账号里面的品项分析，实际录入的不止20个项目，但是只能显示20个，而且产品也是同样的问题。且销量和实际不符合，系统显示要比实际销量少。现要求查明：什么原因造成的', '10043-1.jpeg,10043-2.jpeg,10043-3.jpeg,10043-4.jpeg', '已授权', '苹果六', '必现', '院长', '', 'STATUS_SUCCESS', '数据不同步', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10044', '2016-05-11 16:29:32', '2016-05-11 17:10:20', '15068780922', '你好，这边验证是可以使用提供的账号登录前台的，建议客户卸载重新安装一下再登录。老版本下载链接，问题群公告里有，可以提供给客户。', '老版本', '', '普通BUG', '18', '李涛', '老版本 是家人权限也是前台 可是登录显示您不是前台 之前都可以登录的', '10044-1.jpeg,10044-2.jpeg', '已授权', 'iPad 前台账号', '仅出现一次', '普通员工', '', 'STATUS_SUCCESS', '是家人权限也是前台 可是登录显示您不是前台 之前都可以登录的', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10045', '2016-05-11 17:22:58', '2016-05-11 20:38:41', '15857153154', '1.老版本出现延迟，缓慢的问题，都耐心等待一下网络加载，而且期间不要再重复多次点击。只点击一次就好，等待一会儿，千万不要连着多次点，多次点击就可能加载出来多次操作的结果（如多划卡）\r\n2.顾客签名页面也是同理，等待期间多次点击，可能加载出来就需要多次签名。点击‘保存’后，稍等一会儿。\r\n3.批量划卡的只划掉一个项目的，没划上的就重新划一下。沟通时可以引导客户，老版本都会在导完数据后，使用新版本，就不会这么延迟了，新版划错卡也可以作废的。', '老版本', '', '普通BUG', '85', '蔡海洋', '老版本，顾客签字会出现一串英文，完了之后就是签字失败，显示的是继续签字。\r\n批量划卡划完之后显示只有划掉一个项目。\r\n消费充值划卡会出现延迟。比如划卡确定之后没反应，连续按几次以后过段时间会出现多划卡项。', null, '已授权', 'iPhone5', '偶现', '普通员工', '', 'STATUS_SUCCESS', '美可嘉人', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10046', '2016-05-11 19:56:59', '2016-05-11 20:49:49', '13602695557', '提供的需要删除的客户档案有（廖顺英，杨锦兰）已经操作删除，告诉客户可以重新建档了。', '新版2.4.5', '', '普通BUG', '140', '孟涛', '普通BUG 版本:新版本/角色:老板/账号：13602695557问题描述：老板要删除客户档案删除不掉  需要删除的客户档案有（廖顺英，杨锦兰）  另外这两个客户疗程卡自己一张卡都重复多了十几张', '10046-1.png', '已授权', '13602695557', '必现', '院长', '', 'STATUS_SUCCESS', '客户档案无法删除，档案重复增加很多疗程卡', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10047', '2016-05-11 20:57:33', '2016-05-18 17:46:33', '15988191835', '具体没有显示的14份档案账号提供一下', '新版2.4.5', '', '普通BUG', '31', '张永莉', '1.员工在前台录的档案为什么会找不到\r\n2.老板界面第一次登录查看档案的时候全院显示55份，本院显示44份，退出重新登陆刷新后变成106份，在顾客分析里看到的是120，剩余的14份为什么不显示在档案列表里\r\n3.在老板界面的工作里看到客人的消费记录了，可是列表里就是没有，多次刷新后才出现', '10047-1.jpg,10047-2.jpg,10047-3.jpg,10047-4.jpg,10047-5.jpg', '已授权', 'iphone5s', '退出重新登录就好了', '院长', '', 'STATUS_SUCCESS', '档案找不到', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10048', '2016-05-12 09:39:45', '2016-05-12 12:36:13', '13480862753', '数据问题统一解决', '新版2.4.5', '', '普通BUG', '37', '杨林', '每天的数据都未更新显示', '10048-1.png', '已授权', '三星', '必现', '院长', '', 'STATUS_SUCCESS', '店务数据不显示', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10049', '2016-05-12 10:43:20', '2016-05-21 10:49:34', '13725185881', '', '新版2.4.5', '', '普通BUG', '27', '肖忍忍', '顾客端顾客的项目最多可显示8个 \r\n18928115349\r\n13702522222', '10049-1.jpeg,10049-2.jpeg', '已授权', '苹果', '必现', '店长', '', 'STATUS_SUCCESS', '顾客端最多可以自己的项目的8个项目', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10050', '2016-05-12 11:01:26', '2016-05-12 16:46:12', '18758190980', '这边用提供的账号（只有前台角色）验证，是可以划卡成功并签字成功的。\r\n1.老版本出现延迟，缓慢的问题，都耐心等待一下网络加载，而且期间不要再重复多次点击。只点击一次就好，等待一会儿，千万不要连着多次点，多次点击就可能加载出来多次操作的结果（如多划卡）\r\n2.顾客签名页面也是同理，等待期间多次点击，可能加载出来就需要多次签名。点击‘保存’后，稍等一会儿。', '老版本', '', '普通BUG', '31', '张永莉', '1.昨天晚上老板反馈前台划不了卡.跟老板说清理缓存重新登陆\r\n2.老板今天去点击登录了先清理了。可以划卡了，但是不能签字划卡，一签字就划不了', null, '已授权', 'ipadmini', '必现', '店长', '', 'STATUS_SUCCESS', '老版本系统划不了卡', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10051', '2016-05-12 13:55:07', '2016-05-12 17:03:21', '18758190550', '卸载重新安装', '老版本', '', '普通BUG', '18', '李涛', '很多老版本客户都遇到了这种情况 签字买单会显示HTML 不能操作 不签字是可以店里 ', null, '已授权', 'iPad前台', '必现', '普通员工', '', 'STATUS_SUCCESS', '老版本前台不能签字买单 不签字是可以的', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10052', '2016-05-12 14:51:08', '2016-05-12 17:47:25', '13484602945', '需要提供：具体是哪个档案哪个卡，我们这边可以是否可以操作划卡验证问题，操作完会作废划卡记录的。群里回复已经好了。', '新版2.4.5', '', '普通BUG', '25', '何美英', '前台消费成功以后，提示此档案不存在或已删除', null, '已授权', 'iPad', '必现', '普通员工', '', 'STATUS_SUCCESS', '前台', '144', '杨鑫', 'Pad', '10052-1.MOV');
INSERT INTO `db_problem` VALUES ('10055', '2016-05-12 16:57:42', '2016-05-12 17:00:03', '15805793228', '消息推送这版就没有做这个功能', '新版2.4.5', '', '普通BUG', '31', '张永莉', '1.所有的推送都已经打开，消费推送的都有，但是生日一直不能推送，不止一家店出现这样的情况', null, '已授权', 'ipadmini', '必现', '店长', '', 'STATUS_SUCCESS', '生日推送出现不了', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10056', '2016-05-12 17:48:35', '2016-05-12 19:56:26', '15801456668', '这边验证是正常的，提Bug时请注意新老版本的选择，提供的账号是老版本。可以先告诉客户清除缓存，重新登录，或者卸载重新安装试一下。因为这边每次验证都是相当于重新下载的老版本。', '新版2.4.5', '', '普通BUG', '25', '何美英', '工作页面没有实时更新，刷新不出来', '10056-1.jpeg', '已授权', '苹果', '我不知道', '店长', '', 'STATUS_SUCCESS', '工作页面', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10057', '2016-05-12 20:54:59', '2016-05-12 22:03:27', '13702412725', null, '新版2.4.5', '', '普通BUG', '36', '周敏华', '预约后，在工作页面，相同的一条消息连续出现多次。就是预约是这样。', '10057-1.png,10057-2.png', '已授权', '苹果6plus', '必现', '院长', '', 'STATUS_PROCESSING', '预约后，显示多个预约信息。', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10058', '2016-05-13 17:49:43', '2016-05-16 11:41:50', '151-5810-4674', '老版本C端不维护了，不能使用', '老版本', '', '普通BUG', '82', '蔡洪峰', '客户注册c端后收不到验证码', null, '已授权', '苹果', '偶现', '院长', '', 'STATUS_SUCCESS', '会员端注册不了', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10059', '2016-05-14 18:00:43', '2016-05-19 20:04:52', '前台13683623862顾客13683535605', '顾客13683535605已从前台解绑成功。', '新版2.4.5', '', '普通BUG', '22', '王惠', '顾客在登录C端的时候，前台就已经显示绑定，也解绑不了', null, '已授权', 'ipad', '我不知道', '普通员工', '', 'STATUS_SUCCESS', 'C端解绑不了', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10060', '2016-05-15 11:35:35', '2016-05-18 17:07:04', '15973220717', '应该是店里网络状况不理想', '新版2.4.5', '', '普通BUG', '19', '李雪', '店内反应，工作总结总是发不出去，提示网络不给力，店内7个人，5个人都有这种情况，想问一下这个问题是什么情况，什么时候能修复', null, '已授权', '步步高', '偶现', '普通员工', '', 'STATUS_SUCCESS', '日志无法发送', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10061', '2016-05-15 17:22:38', '2016-05-19 20:00:17', '18671977671', '提供截图上的顾客‘张露’，已经解绑成功。', '新版2.4.5', '', '普通BUG', '25', '何美英', '会员端还没有绑定，前台显示解绑，点击解绑提示信息错误', '10061-1.jpeg,10061-2.jpeg,10061-3.jpeg', '已授权', 'iPad', '偶现', '普通员工', '', 'STATUS_SUCCESS', '前台', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10062', '2016-05-15 20:03:50', '2016-05-20 16:18:02', '18772123383', '这个问题，产品会重新定义需求，在下版中实现。', '新版2.4.5', '', '普通BUG', '19', '李雪', '前台哪里划卡下面美容师都选择了，但是这个美容师我服务过得，一个顾客也没有，什么情况呢？', null, '已授权', '苹果6', '必现', '普通员工', '', 'STATUS_SUCCESS', '我服务过的没顾客资料', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10063', '2016-05-15 23:35:39', '2016-05-16 10:19:48', '13425698981', null, '新版2.4.5', '', '普通BUG', '36', '周敏华', '系统同一天不同时间提醒有新的家人很多次。', '10063-1.png,10063-2.png', '已授权', '苹果6plus', '偶现', '院长', '', 'STATUS_PROCESSING', '系统一直收到提醒。', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10064', '2016-05-16 10:13:03', '2016-05-16 19:01:08', '18983330327', '正在统一处理数据问题，如果是个例，请在描述问题提供一下具体丢失的信息卡项内容，需要添加的内容等，这边试操作一下，验证一下问题，具体定位问题原因。谢谢配合。', '新版2.4.5', '', '普通BUG', '72', '韩磊', '老版本数据迁移后，信息卡项内容丢失严重，很多都是空白，消费记录丢失，最关键的是录不进去，无法新添加内容。', null, '已授权', '三星G6', '必现', '院长', '', 'STATUS_SUCCESS', '急！老版本迁移后，数据严重丢失', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10065', '2016-05-16 10:56:00', '2016-05-18 16:42:51', '18926609658', '已解绑，请客户验证一下。', '新版2.4.5', '', '普通BUG', '33', '晏玉君', 'C端一注册就显示已绑定，后台帮忙解绑下。这个问题什么时候可以解决，客户问的很急', '10065-1.jpeg,10065-2.png', '已授权', '13828531935', '必现', '院长', '', 'STATUS_SUCCESS', '后台解绑C端帐号', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10066', '2016-05-16 11:14:04', '2016-05-16 15:09:30', '13825309259', '数据问题统一处理', '新版2.4.5', '', '普通BUG', '34', '林颖霞', '4月份一整月业绩显示为0。', '10066-1.png,10066-2.png,10066-3.png,10066-4.png,10066-5.png', '已授权', 'iphone6', '必现', '院长', '', 'STATUS_SUCCESS', '业绩没有显示', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10067', '2016-05-16 15:43:18', '2016-05-17 10:59:19', '15979544935', '把出现问题的档案删除，重新录入试一下。', '新版2.4.5', '', '普通BUG', '19', '李雪', '消费，下一步提示不能为空', '10067-1.jpeg', '已授权', '平板', '偶现', '普通员工', '', 'STATUS_SUCCESS', '无法消费', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10068', '2016-05-17 09:26:57', '2016-05-17 10:46:46', '138-5737-8271', '现在后台已经修复数据问题，请告诉客户重新验证一下问题。给客户带来的不便，这边深感抱歉。这边也会持续关注的问题的，如客户这边有什么问题，随时保持联系。', '新版2.4.5', '', '普通BUG', '18', '李涛', '系统今早升级后客人档案里的所有疗程卡没有了 账户纪录和余额还存在', '10068-1.jpeg,10068-2.jpeg', '已授权', '老板账号、前台账号 iPad、iPhone', '仅出现一次', '院长', '', 'STATUS_SUCCESS', '系统今早升级后客人档案里的所有疗程卡没有了 账户纪录和余额还存在', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10069', '2016-05-17 11:26:42', '2016-05-17 12:11:49', '13632951827', '这边已经处理了，请让客户刷新试一下。', '新版2.4.5', '', '普通BUG', '37', '杨林', '早上十点五十左右录入一批32个客户资料！只显示基础资料，不显示疗程卡等内容～ 前台ipad帐号15012897037', '10069-1.jpg,10069-2.jpg', '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '档案录入不显示疗程卡等内容', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10070', '2016-05-17 14:56:57', '2016-05-17 15:54:16', '18657108006', '数据迁移时是迁移了账户余额的，以后一定要使用新版本，如果有新老版本一起使用过的情况，会导致各种数据异常情况的。', '新版2.4.5', '', '普通BUG', '14', '姜坤', '迁移数据以后，顾客的余额显示为0\r\n客人：赵小英13357153075，迁移前余额为3000；\r\n客人：于丽梅18167109851，迁移前余额为5000。', null, '已授权', 'ipad', '必现', '普通员工', '', 'STATUS_SUCCESS', '客户余额在迁移数据以后显示为0', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10071', '2016-05-18 07:33:27', '2016-05-19 10:49:08', '13480862753', '已解决，请客户验证一下。这边查看店务分析-业绩分析已显示数据。', '新版V2.5', '', '普通BUG', '37', '杨林', '数据一整天都不显示', '10071-1.jpg', '已授权', '三星', '仅出现一次', '院长', '', 'STATUS_SUCCESS', '数据不显示', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10072', '2016-05-18 11:13:28', '2016-05-18 15:25:58', '演示账号13600000003', '数据问题正在修复，具体时间等研发答复。', '新版V2.5', '', '普通BUG', '39', '杨果果', '演示账号，前台端划卡（时效卡），员工耗卡总金额那边不显示。', null, '已授权', 'iPad（9.3.1）', '必现', '普通员工', '', 'STATUS_SUCCESS', '演示账号前台端划时效卡，有员工单次耗卡，但划过卡之后不显示。', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10073', '2016-05-18 11:47:47', '2016-05-18 14:38:28', '130-0260-3521', '老版本数据不正确暂不处理，等迁移到新版本以后，都会走新版本的逻辑的。', '老版本', '', '普通BUG', '21', '蓝怀钊', '院长账号：130-0260-3521\r\n属于老版本。四月份有操作过一部分的项目和客装产品，但是咱们的品相分析一直显示不错。', null, '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '品项分析不准确', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10074', '2016-05-18 12:02:39', '2016-05-18 14:30:52', '130-0260-3521', '老板数据不维护了，等迁移到到新版本。请注意下次选择APP版本时，请确认好。', '新版V2.5', '', '普通BUG', '80', '苏晓红', '四、五月份有操作过一部分的项目和客装产品，但是咱们的品相分析一直显示不出来。', '10074-1.jpg,10074-2.jpg,10074-3.jpg', '已授权', '华为Note8', '我不知道', '院长', '', 'STATUS_SUCCESS', '老版本 4、5月份品项分析数据没有', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10075', '2016-05-18 12:27:49', '2016-05-18 14:34:50', '15012600296', '这边用你提供的前台号码，验证这个档案是有显示疗程卡内容的（范冰冰-五行活氧分子）', '新版V2.5', '', '普通BUG', '37', '杨林', '用电脑导入档案后不显示疗程卡项！只显示基础内容', '10075-1.jpg', '已授权', 'ipad mini', '仅出现一次', '普通员工', '', 'STATUS_SUCCESS', '不显示疗程卡项', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10076', '2016-05-18 12:52:22', '2016-05-18 14:45:53', '15068090593', '这边用提供的前台号码验证，是可以看到疗程卡信息的，请重新登录后，或清理缓存后，在收银页面手动下拉档案，重新加载一次。在查看具体档案的疗程卡应该就可以显示了。', '新版V2.5', '', '普通BUG', '18', '李涛', '升级后前台档案疗程卡刷新不出来 已经一上午了重启、重新下载、清理缓存都还一样', '10076-1.jpeg', '已授权', 'iPad前台15068090593', '偶现', '普通员工', '', 'STATUS_SUCCESS', '升级后疗程卡刷新不出来 清理缓存 重新下载都试过还一样', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10077', '2016-05-18 13:36:07', '2016-05-18 14:50:07', '13922791678', '客户的Pad版本太低了，系统支持的最低版本7.0.1，建议客户升级IOS系统，再重新登录应该不会有这种问题了。这边登录提供的前台账号，左划疗程卡是可以出现‘退卡’字样的。', '新版V2.5', '', '普通BUG', '36', '周敏华', '前台操作退卡，向左划划不了，其他功能正常，我登录前台账号操作正常，退卡能出来，就是店里的ipad不行，怀疑是不是型号问题，图片附型号。', '10077-1.jpeg', '已授权', 'mini', '必现', '普通员工', '', 'STATUS_SUCCESS', '向左划划不了，没办法操作退卡。', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10078', '2016-05-18 20:40:53', '2016-05-19 10:48:54', '13480862753', '已解决，请客户验证一下。这边查看店务分析-业绩分析已显示数据。', '新版V2.5', '', '普通BUG', '37', '杨林', '已经出现多次数据不显示！希望尽快解决', '10078-1.jpg,10078-2.jpg', '已授权', '三星', '必现', '院长', '', 'STATUS_SUCCESS', '数据不显示', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10079', '2016-05-18 22:15:49', '2016-05-19 21:02:00', '13301105930', '店里回复已经好了。', '新版V2.5', '', '普通BUG', '24', '陈曦', '顾客13426157587注册c端之后，无法扫描二维码？', null, '已授权', 'ipad', '我不知道', '普通员工', '', 'STATUS_SUCCESS', 'c端无法绑定', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10080', '2016-05-19 10:05:25', '2016-05-19 10:26:49', '13777829928', '需求建议请直接联系产品同事沟通，这边处理线上问题。', '新版V2.5', '', '普通BUG', '85', '蔡海洋', '商户想增加新功能，预约版面上顾客预约只能预约一个项目，想通过在前台预约上体现预约多个项目。而不是在划卡上进行批量划卡操作。\r\n本店属于杭州区域连锁，目前三家店，十月份增开第四家，今年规划开十家店。望尽早回复。', null, '已授权', 'iPhone6', '我不知道', '院长', '', 'STATUS_SUCCESS', '新增加功能要求  艾香静修堂', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10081', '2016-05-19 12:41:31', '2016-05-19 16:57:07', '13221055528', '店长应使用手机商户端登录，添加套卡。现在没有把Pad上的商户端做适配，就是怕大家在Pad上用混了。', '新版V2.5', '', '普通BUG', '31', '张永莉', '添加套卡打开后一直出现不了创建套卡', '10081-1.jpg', '已授权', 'ipadmini', '必现', '店长', '', 'STATUS_SUCCESS', '套卡创建不了', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10082', '2016-05-19 13:07:29', '2016-05-19 17:33:08', '13858091957', '从店里前台端查看，今天店面只有2笔消费记录，都是使用账户余额支付的，账户余额支付不算业绩，所以截图显示的正确的，客数是2。', '新版V2.5', '', '普通BUG', '82', '蔡洪峰', '几个美容师手机上业绩显示不出来', '10082-1.jpg', '已授权', '三星', '必现', '普通员工', '', 'STATUS_SUCCESS', '美容师手机上业绩不显示', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10083', '2016-05-19 14:07:03', '2016-05-19 17:29:06', '15867159800', '今晚会发一新版本，提示更新，告诉客户明天更新就可以解决跨店消费闪退的问题了。顾客急着划卡的话，先按照默认美容师先划卡，然后明天升级以后，把这条划卡记录作废，重新关联正确美容师再划一次。', '新版V2.5', '', '普通BUG', '18', '李涛', '店里跨店消费 划卡选择服务人员就出现散退', null, '已授权', 'iPad前台 15867159800', '偶现', '普通员工', '', 'STATUS_SUCCESS', '跨店消费 选择服务人员就散退', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10084', '2016-05-19 15:02:07', '2016-05-19 19:33:24', '18657201110', '这种老板账号变更的，需要和财务沟通好变更情况，然后让财务给朱大伟发邮件，详细说明变更情况。朱大伟收到邮件以后会根据邮件内容做更改的。', '老版本', '', '普通BUG', '85', '蔡海洋', '原院长账号18657201110 董爱露  更换手机号为15857272772   马芸', null, '已授权', 'iPhone6', '我不知道', '院长', '', 'STATUS_SUCCESS', '老板账号更换  湖州煜美社 ', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10085', '2016-05-19 20:02:39', '2016-05-19 20:13:01', '13794367100', '老板数据不维护了，等迁移到新版本。按照新版本的数据逻辑就正确显示了。', '老版本', '', '普通BUG', '34', '林颖霞', '在品项分析里面4、5月份的项目分析没有了。', '10085-1.jpeg,10085-2.jpeg,10085-3.jpeg', '已授权', '不知道', '我不知道', '院长', '', 'STATUS_SUCCESS', '项目分析里面，5、6月份的没有数据了', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10086', '2016-05-19 22:25:02', '2016-05-20 10:43:18', '15618148009', '这边已经处理好了，请客户验证一下。', '新版V2.5', '', '普通BUG', '14', '姜坤', '店家通过表格导入58个客人，疗程卡全部看不到', null, '已授权', '所有', '必现', '院长', '', 'STATUS_SUCCESS', '表格导入看不到疗程卡', '144', '杨鑫', 'PC', null);
INSERT INTO `db_problem` VALUES ('10087', '2016-05-19 22:35:33', '2016-05-20 10:29:21', '159-8817-2207', '老版本C端不维护了，不能使用。', '老版本', '', '普通BUG', '80', '苏晓红', '顾客的C端 顾客手机号 186-6807-0208。这是老版本的C端，注册时候收取不到验证码。', null, '已授权', '不知道', '我不知道', '院长', '', 'STATUS_SUCCESS', '老版本顾客C端收不到验证码', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10088', '2016-05-20 16:46:33', '2016-05-20 16:59:38', '15321612688', '已解决，请客户验证一下。', '新版V2.5', '', '普通BUG', '15', '齐元元', '新版本：2.5\r\n老板账号：15321612688\r\n前台账号：13552668357\r\n出现问题：用excel表格导入档案后，发现只能导入客户的余额，卡项都没有显示。例如：顾客丁文红和陈茹，只有余额没有卡项。烦请处理。', '10088-1.jpg,10088-2.jpg', '已授权', 'ipad   mini', '必现', '普通员工', '', 'STATUS_SUCCESS', 'excel表格导入系统后，无疗程卡显示', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10089', '2016-05-20 21:40:07', '2016-05-21 10:39:11', '13823230516', '请到我-基础资料设置：【编辑分店】对里面的内容进行补充，然后再查看红包底部内容', '新版V2.5', '', '普通BUG', '37', '杨林', '红包底部不显示美容院电话和地址', '10089-1.jpg', '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '红包不显示店面电话和地址', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10090', '2016-05-20 21:54:15', '2016-05-23 11:30:14', '13823230516', '这边已经刷新验证过了，是可以显示疗程卡信息的。请清理缓存后，在收银页面，重新下拉档案获取一遍档案信息，再点击有疗程卡的顾客，就可以显示疗程卡信息了。这边用前台账号登录，共有136个档案。', '新版V2.5', '', '普通BUG', '37', '杨林', '新导入档案139个，所有顾客都不显示疗程卡内容', null, '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '不显示疗程卡内容', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10091', '2016-05-21 08:43:48', '2016-05-21 10:29:44', '15088786280', null, '新版V2.5', '', '普通BUG', '18', '李涛', '手机上面的提醒重复着来 有的时候一个客人连着好几条', '10091-1.png', '已授权', 'iOS美容师账号', '必现', '普通员工', '', 'STATUS_PROCESSING', '手机提醒重复着来 一个客人多的比较烦', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10092', '2016-05-21 11:22:53', '2016-05-21 11:46:37', ' 13611018188', '1.首先检查B端（院长）：我-基础资料设置-编辑门店：营业时间是否正确；\r\n2.检查前台端的pad，时间是否为当前时间\r\n', '新版V2.5', '添加预约', '闪退BUG', '71', '付云飞', '前台预约无表格，点添加预约就出现闪退，并且重复', '10092-1.jpg', '已授权', '苹果', '必现', '普通员工', '秒退', 'STATUS_SUCCESS', '前台预约', '144', '杨鑫', 'Pad', '10092-1.MOV');
INSERT INTO `db_problem` VALUES ('10093', '2016-05-21 14:52:18', '2016-05-23 11:56:20', '18616655193', '现在已经修复这个问题，请再重新刷新试一下。', '新版V2.5', '', '普通BUG', '21', '蓝怀钊', '前台账号18616655193 111111\r\n院长 账号13801742576 971212\r\n前台数据拦四个数据都没有了，而且提示信息存储错误！', null, '已授权', '前台iPad', '偶现', '普通员工', '', 'STATUS_SUCCESS', '前台数据不显示', '144', '杨鑫', 'Pad', '10093-1.MOV');
INSERT INTO `db_problem` VALUES ('10094', '2016-05-22 07:34:30', '2016-05-23 10:18:15', '18620221137', null, '新版V2.5', '', '普通BUG', '36', '周敏华', '更新版本后，黄海燕，13825118636，这个顾客划卡纪录跟消费记录都不出来。', null, '已授权', '苹果6', '必现', '院长', '', 'STATUS_PROCESSING', '客户划卡信息没有了', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10095', '2016-05-23 11:31:04', '2016-05-24 15:43:28', '18801412909', '问题已解决，请重新绑定一下。之前绑定的是一个散客。现在已经把散客解绑。请提醒老版本用户，在删除档案前一定要先解绑。', '老版本', '', '普通BUG', '19', '李雪', '13601052175这个顾客会员绑定显示绑定两个字，但是扫顾客的二维码，显示该顾客已经绑定。但是顾客的会员端，什么都看不到的。', null, '已授权', '苹果', '必现', '普通员工', '', 'STATUS_SUCCESS', '无法绑定会员', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10096', '2016-05-23 12:44:40', '2016-05-23 16:12:32', '13823239421', '这个用表格导入的131个档案已经全部在前台显示了，其他没显示的是院长添加完档案没有分配到店里。院长手动分配一下新建的档案就可以在前台显示了，表格导入的显示是没有问题的', '新版V2.5', '', '普通BUG', '37', '杨林', '资料电脑导完后，院长号277个档案！前台ipad只有136个档案', '10096-1.jpg,10096-2.jpg', '已授权', '苹果', '必现', '普通员工', '', 'STATUS_SUCCESS', 'ipad不显示全部档案', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10097', '2016-05-23 13:58:18', '2016-05-23 16:37:08', '13918098004', '13262904310这个顾客已经解绑，请客户验证一下。这边验证已经解绑成功。', '新版V2.5', '', '普通BUG', '21', '蓝怀钊', '13262904310这个顾客手机号码注册C端，一直提示不能为空。而且前台iPad马上显示已经绑定成功，解绑的时候提示储存信息错误！', '10097-1.jpeg,10097-2.jpeg,10097-3.jpg', '已授权', '安卓手机', '必现', '院长', '', 'STATUS_SUCCESS', '新版本C端绑定出错', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10098', '2016-05-23 15:14:04', '2016-05-23 16:05:05', '13585595055', null, '新版V2.5', '', '普通BUG', '21', '蓝怀钊', '新版本院长账号13585595055\r\n前台账号：17302155685 密码：123456    套卡设计好之后，第一次可以购买成功，而这两天都办法购买成功，而且看套卡没有包含项目！', null, '已授权', '前台iPad', '必现', '院长', '', 'STATUS_PROCESSING', '套卡问题', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10099', '2016-05-23 16:30:02', '2016-05-24 16:03:40', '18027255124OPPOr9tm', '我们这边用相同的手机没有复现，请下次遇到相同问题的时候再提。', '新版2.4.5', '', '普通BUG', '34', '林颖霞', '每次发日志都需要发4次才能成功发送，前面3次均会闪退。', null, '已授权', 'OPPOr9tm', '必现', '普通员工', '', 'STATUS_SUCCESS', '发晚总结咱们发3、4次才能发出去。', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10100', '2016-05-23 17:39:44', '2016-05-24 14:49:01', '前台账号：18258283872密码:hem123', '已解决，请验证。', '老版本', '', '普通BUG', '18', '李涛', '客人在店里充值3980 每次来店消费用余额抵扣 可最后余额多了 ', '10100-1.jpeg', '已授权', 'iPad前台', '偶现', '普通员工', '', 'STATUS_SUCCESS', '客人消费完之后余额多了', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10101', '2016-05-24 17:42:42', '2016-05-25 16:12:33', '18698556198', '已经解绑成功。', '新版V2.5', '', '普通BUG', '18', '李涛', '客户没有在店里绑定会员端 可是iPad显示已绑定 而且解绑不了/', '10101-1.jpeg,10101-2.jpeg', '已授权', 'iPad前台', '偶现', '普通员工', '', 'STATUS_SUCCESS', '客户没有在店里绑定会员端 可是iPad显示已绑定 而且解绑不了/', '144', '杨鑫', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10102', '2016-05-24 23:01:37', '2016-05-25 10:53:12', '13970305788', '这家店的院长就叫黄梦华，院长写的工作总结-日总结。店里员工是可以看见院长和店长写的工作总结的。', '新版V2.5', '', '普通BUG', '19', '李雪', '工作总结里面有一个，黄梦华的工作情况，但是这家店里并没有这个美容师，帮忙看一下问题，谢谢', '10102-1.png', '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '工作总结', '144', '杨鑫', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10103', '2016-05-25 08:34:31', '2016-05-25 10:37:53', '18701812132，密码812132', '您好，这边从数据库查看，张欣只有店长一个角色，这边用安卓手机新版商户端登录，是可以正常显示店长角色的权限（新建/分配），我tab也有“基础资料设置”项。截图已在群里@你，请注意查看。', '新版V2.5', '', '普通BUG', '39', '杨果果', '客户账号：店长手机端。在苹果手机上登录，模块显示的是店长权限应有的界面。但是，在安卓手机端登录，显示的是跟美容师一样的界面。希望技术看一下这个问题。', '10103-1.jpg,10103-2.jpg,10103-3.jpg,10103-4.jpg', '已授权', '安卓手机端', '必现', '店长', '', 'STATUS_SUCCESS', '安卓手机端，分配为店长权限，档案界面却不能做分配。', '144', '杨鑫', 'Android', null);
INSERT INTO `db_problem` VALUES ('10104', '2016-05-25 10:48:43', '2016-05-25 10:51:25', '13430257776', null, '新版V2.5', '', '普通BUG', '36', '周敏华', '38.8的套卡设置不了，保存后变成38.79，设置38.81就可以，就是38.80就会变。', null, '已授权', '苹果6Puls', '必现', '院长', '', 'STATUS_PROCESSING', '套卡设置价格会变', '144', '杨鑫', 'IOS', '10104-1.MOV');
INSERT INTO `db_problem` VALUES ('10105', '2016-05-25 12:00:30', '2016-05-25 15:34:09', '18890500588', '该用户没有购买过任何疗程卡，也没有做过任何消费，应该是商家记错了', '新版V2.5', '', '普通BUG', '19', '李雪', '贾香斌这个顾客，昨天档案里面还进行划卡了，但是今天这个顾客档案里面什么都没有了？\r\n麻烦差一下具体情况谢谢', '10105-1.png', '已授权', '苹果', '必现', '院长', '', 'STATUS_SUCCESS', '档案消失', '11', '王海晶', 'Pad', null);
INSERT INTO `db_problem` VALUES ('10106', '2016-05-25 12:01:36', '2016-05-25 15:36:22', '老板', '请具体提供美容师账号，以及发出去的日志', '新版V2.5', '', '普通BUG', '27', '肖忍忍', '美容师发出的日志有些人可以看到，有一部分人看不到，请尽快解决这个问题。', null, '已授权', '苹果', '必现', '普通员工', '', 'STATUS_SUCCESS', '日志问题', '11', '王海晶', 'IOS', null);
INSERT INTO `db_problem` VALUES ('10107', '2016-05-25 14:10:34', '2016-05-25 14:44:31', '13713850897', null, '新版V2.5', '', '普通BUG', '33', '晏玉君', '店里员工4月份业绩 耗卡数据不准确', null, '已授权', '13713850897', '偶现', '院长', '', 'STATUS_PROCESSING', '员工业绩 耗卡数据错误', '11', '王海晶', 'IOS', null);

-- ----------------------------
-- Table structure for `db_user`
-- ----------------------------
DROP TABLE IF EXISTS `db_user`;
CREATE TABLE `db_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `addTime` datetime DEFAULT NULL,
  `modifyTime` datetime DEFAULT NULL,
  `administrator` int(1) NOT NULL,
  `department` int(11) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `mobile` varchar(11) DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  `qq` varchar(255) DEFAULT NULL,
  `uname` varchar(255) NOT NULL,
  `username` varchar(32) NOT NULL,
  `weixin` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=146 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of db_user
-- ----------------------------
INSERT INTO `db_user` VALUES ('1', '2016-04-27 16:53:19', '2016-04-29 20:21:41', '1', '13', 'liuhailin@imeiyebang.com', '18611515720', 'F9CBF1389A7F6D1C3F065F41DF9DE0CFB5C6350B129682B56377F273', null, '超级管理员', 'hailinlover', null);
INSERT INTO `db_user` VALUES ('9', '2016-04-28 13:56:10', '2016-04-29 17:11:08', '0', '13', 'gaitianyu@imeiyebang.com', '18888888888', 'B81FBD8626F7FD6C8BDEE5CDF82A11AB19975DBEE09C2512F9877E92', '88888888', '盖天宇', 'gaitianyu', '88888888');
INSERT INTO `db_user` VALUES ('11', '2016-05-03 18:15:37', '2016-05-03 18:15:37', '1', '13', 'wanghaijing@imeiyebang.com', '13333333333', 'DB756E63842136B920F0C58C767202BB9CF9B3608BC33E36515E2F57', '123456', '王海晶', 'wanghaijing', '123456');
INSERT INTO `db_user` VALUES ('12', '2016-05-05 10:54:39', '2016-05-05 10:54:39', '0', '27', '1111', '13111111111', '4C3129CFB5599813240302E566188FDE7FD573ADFF633DC5C0451641', '1111', 'test', 'test', '1111');
INSERT INTO `db_user` VALUES ('13', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '郭晶洁', 'guojingjie', null);
INSERT INTO `db_user` VALUES ('14', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '姜坤', 'jiangkun', null);
INSERT INTO `db_user` VALUES ('15', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '齐元元', 'qiyuanyuan', null);
INSERT INTO `db_user` VALUES ('16', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杨佳燕', 'yangjiayan', null);
INSERT INTO `db_user` VALUES ('17', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张盛宝', 'zhangshengbao', null);
INSERT INTO `db_user` VALUES ('18', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李涛', 'litao', null);
INSERT INTO `db_user` VALUES ('19', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李雪', 'lixue', null);
INSERT INTO `db_user` VALUES ('20', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李会茹', 'lihuiru', null);
INSERT INTO `db_user` VALUES ('21', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '蓝怀钊', 'lanhuaizhao', null);
INSERT INTO `db_user` VALUES ('22', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '王惠', 'wanghui', null);
INSERT INTO `db_user` VALUES ('23', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '裴天香', 'peitianxiang', null);
INSERT INTO `db_user` VALUES ('24', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈曦', 'chenxi', null);
INSERT INTO `db_user` VALUES ('25', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '何美英', 'hemeiying', null);
INSERT INTO `db_user` VALUES ('26', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈佳佳', 'chenjiajia', null);
INSERT INTO `db_user` VALUES ('27', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '肖忍忍', 'xiaorenren', null);
INSERT INTO `db_user` VALUES ('28', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '武慧敏', 'wuhuimin', null);
INSERT INTO `db_user` VALUES ('29', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘洁兰', 'liujielan', null);
INSERT INTO `db_user` VALUES ('30', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈松杨', 'chensongyang', null);
INSERT INTO `db_user` VALUES ('31', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张永莉', 'zhangyongli', null);
INSERT INTO `db_user` VALUES ('32', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李聪', 'licong', null);
INSERT INTO `db_user` VALUES ('33', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '晏玉君', 'yanyujun', null);
INSERT INTO `db_user` VALUES ('34', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '林颖霞', 'linyingxia', null);
INSERT INTO `db_user` VALUES ('35', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张伟', 'zhangwei', null);
INSERT INTO `db_user` VALUES ('36', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '周敏华', 'zhouminhua', null);
INSERT INTO `db_user` VALUES ('37', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杨林', 'yanglin', null);
INSERT INTO `db_user` VALUES ('38', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '兰圣茜', 'lanshengxi', null);
INSERT INTO `db_user` VALUES ('39', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杨果果', 'yangguoguo', null);
INSERT INTO `db_user` VALUES ('40', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '宋野', 'songye', null);
INSERT INTO `db_user` VALUES ('41', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '吴波', 'wubo', null);
INSERT INTO `db_user` VALUES ('42', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '范铧屿', 'fanhuayu', null);
INSERT INTO `db_user` VALUES ('43', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张福明', 'zhangfuming', null);
INSERT INTO `db_user` VALUES ('44', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '许鹏', 'xupeng', null);
INSERT INTO `db_user` VALUES ('45', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '况佳斌', 'kuangjiabin', null);
INSERT INTO `db_user` VALUES ('46', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '潘婷婷', 'pantingting', null);
INSERT INTO `db_user` VALUES ('47', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '安军政', 'anjunzheng', null);
INSERT INTO `db_user` VALUES ('48', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张媛媛', 'zhangyuanyuan', null);
INSERT INTO `db_user` VALUES ('49', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '马媛媛', 'mayuanyuan', null);
INSERT INTO `db_user` VALUES ('50', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '乔铁成', 'qiaotiecheng', null);
INSERT INTO `db_user` VALUES ('51', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '任建福', 'renjianfu', null);
INSERT INTO `db_user` VALUES ('52', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '马晓', 'maxiao', null);
INSERT INTO `db_user` VALUES ('53', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '石中文', 'shizhongwen', null);
INSERT INTO `db_user` VALUES ('54', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '侯新源', 'houxinyuan', null);
INSERT INTO `db_user` VALUES ('55', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '赵阳', 'zhaoyang', null);
INSERT INTO `db_user` VALUES ('56', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杨洋', 'yangyang', null);
INSERT INTO `db_user` VALUES ('57', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '孙成龙', 'sunchenglong', null);
INSERT INTO `db_user` VALUES ('58', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张瑞', 'zhangrui', null);
INSERT INTO `db_user` VALUES ('59', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '高密', 'gaomi', null);
INSERT INTO `db_user` VALUES ('60', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘凯', 'liukai', null);
INSERT INTO `db_user` VALUES ('61', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '贺龙', 'helong', null);
INSERT INTO `db_user` VALUES ('62', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '郭建永', 'guojianyong', null);
INSERT INTO `db_user` VALUES ('63', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '王雪', 'wangxue', null);
INSERT INTO `db_user` VALUES ('64', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '孙志恒', 'sunzhiheng', null);
INSERT INTO `db_user` VALUES ('65', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '姜波', 'jiangbo', null);
INSERT INTO `db_user` VALUES ('66', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李贤达', 'lixianda', null);
INSERT INTO `db_user` VALUES ('67', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '任静怡', 'renjingyi', null);
INSERT INTO `db_user` VALUES ('68', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李亚林', 'liyalin', null);
INSERT INTO `db_user` VALUES ('69', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '王治全', 'wagzhiquan', null);
INSERT INTO `db_user` VALUES ('70', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '邓冉', 'dengran', null);
INSERT INTO `db_user` VALUES ('71', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '付云飞', 'fuyunfei', null);
INSERT INTO `db_user` VALUES ('72', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '韩磊', 'hanlei', null);
INSERT INTO `db_user` VALUES ('73', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杜波', 'dubo', null);
INSERT INTO `db_user` VALUES ('74', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '安阳', 'anyang', null);
INSERT INTO `db_user` VALUES ('75', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '魏宏洁', 'weihongjie', null);
INSERT INTO `db_user` VALUES ('76', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '曹剑', 'caojian', null);
INSERT INTO `db_user` VALUES ('77', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '曹志强', 'caozhiqiang', null);
INSERT INTO `db_user` VALUES ('78', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '郭帅', 'guoshuai', null);
INSERT INTO `db_user` VALUES ('79', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '赵刚', 'zhaogang', null);
INSERT INTO `db_user` VALUES ('80', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '苏晓红', 'suxiaohong', null);
INSERT INTO `db_user` VALUES ('81', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '程旭', 'chengxu', null);
INSERT INTO `db_user` VALUES ('82', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '蔡洪峰', 'caihongfeng', null);
INSERT INTO `db_user` VALUES ('83', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '查正锦', 'zhazhengjin', null);
INSERT INTO `db_user` VALUES ('84', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '徐杰', 'xujie', null);
INSERT INTO `db_user` VALUES ('85', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '蔡海洋', 'caihaiyang', null);
INSERT INTO `db_user` VALUES ('86', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李尔忠', 'lierzhong', null);
INSERT INTO `db_user` VALUES ('87', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '关苏悦', 'guansuyue', null);
INSERT INTO `db_user` VALUES ('88', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '徐程程', 'xuchengcheng', null);
INSERT INTO `db_user` VALUES ('89', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘彬', 'liubin', null);
INSERT INTO `db_user` VALUES ('90', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '梅亮', 'meiliang', null);
INSERT INTO `db_user` VALUES ('91', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈梦影', 'chenmengying', null);
INSERT INTO `db_user` VALUES ('92', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '俞鸿俊', 'yuhongjun', null);
INSERT INTO `db_user` VALUES ('93', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '麻陈欢', 'machenhuan', null);
INSERT INTO `db_user` VALUES ('94', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '熊飞', 'xiongfei', null);
INSERT INTO `db_user` VALUES ('95', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黄剑南', 'huangjiannan', null);
INSERT INTO `db_user` VALUES ('96', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘明军', 'liumingjun', null);
INSERT INTO `db_user` VALUES ('97', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '戴鸿明', 'daihongming', null);
INSERT INTO `db_user` VALUES ('98', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '王鹏', 'wangpeng', null);
INSERT INTO `db_user` VALUES ('99', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘程', 'liucheng', null);
INSERT INTO `db_user` VALUES ('100', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '谭琳', 'tanlin', null);
INSERT INTO `db_user` VALUES ('101', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黄嘉荣', 'huangjiarong', null);
INSERT INTO `db_user` VALUES ('102', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '赵天姿', 'zhaotianzi', null);
INSERT INTO `db_user` VALUES ('103', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈锋', 'chenfeng', null);
INSERT INTO `db_user` VALUES ('104', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '柯燕龙', 'keyanlong', null);
INSERT INTO `db_user` VALUES ('105', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '汤明', 'tangming', null);
INSERT INTO `db_user` VALUES ('106', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张江文', 'zhangjiangwen', null);
INSERT INTO `db_user` VALUES ('107', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '喻鹏宇', 'yupengyu', null);
INSERT INTO `db_user` VALUES ('108', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘南海', 'liuhainan', null);
INSERT INTO `db_user` VALUES ('109', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黎鹏', 'lipeng', null);
INSERT INTO `db_user` VALUES ('110', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '付家美', 'fujiamei', null);
INSERT INTO `db_user` VALUES ('111', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '方柱藩', 'fangzhufan', null);
INSERT INTO `db_user` VALUES ('112', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '柯资钦', 'keziqin', null);
INSERT INTO `db_user` VALUES ('113', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '温福平', 'wenfuping', null);
INSERT INTO `db_user` VALUES ('114', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黄彬', 'huangbin', null);
INSERT INTO `db_user` VALUES ('115', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黄士森', 'huangshisen', null);
INSERT INTO `db_user` VALUES ('116', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '彭芬', 'pengfen', null);
INSERT INTO `db_user` VALUES ('117', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '廖诗榕', 'liaoshirong', null);
INSERT INTO `db_user` VALUES ('118', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '杨杰', 'yangjie', null);
INSERT INTO `db_user` VALUES ('119', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '黄创杰', 'huangchuangjie', null);
INSERT INTO `db_user` VALUES ('120', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张昉娟', 'zhangfangjuan', null);
INSERT INTO `db_user` VALUES ('121', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '兰云飞', 'lanyunfei', null);
INSERT INTO `db_user` VALUES ('122', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '董顺龙', 'dongshunlong', null);
INSERT INTO `db_user` VALUES ('123', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '蓝艺鹏', 'lanyipeng', null);
INSERT INTO `db_user` VALUES ('124', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '江振荣', 'jiangzhenrong', null);
INSERT INTO `db_user` VALUES ('125', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '吴光焕', 'wuguanghuan', null);
INSERT INTO `db_user` VALUES ('126', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陈臻', 'chenzhen', null);
INSERT INTO `db_user` VALUES ('127', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '谢诏成', 'xiezhaocheng', null);
INSERT INTO `db_user` VALUES ('128', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '戴敏忠', 'daiminzhong', null);
INSERT INTO `db_user` VALUES ('129', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '罗振辉', 'luozhenhui', null);
INSERT INTO `db_user` VALUES ('130', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张旭可', 'zhangxuke', null);
INSERT INTO `db_user` VALUES ('131', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '邓晓铭', 'dengxiaoming', null);
INSERT INTO `db_user` VALUES ('132', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '胡强泉', 'huqiangquan', null);
INSERT INTO `db_user` VALUES ('133', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '刘肃远', 'liusuyuan', null);
INSERT INTO `db_user` VALUES ('134', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张振根', 'zhengzhengen', null);
INSERT INTO `db_user` VALUES ('135', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '余辉', 'yuhui', null);
INSERT INTO `db_user` VALUES ('136', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '禹小春', 'yuxiaochun', null);
INSERT INTO `db_user` VALUES ('137', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '李志杰', 'lizhijie', null);
INSERT INTO `db_user` VALUES ('138', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '沈荣', 'shenrong', null);
INSERT INTO `db_user` VALUES ('139', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '孙元普', 'sunyuanpu', null);
INSERT INTO `db_user` VALUES ('140', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '孟涛', 'mengtao', null);
INSERT INTO `db_user` VALUES ('141', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '陶菊花', 'taojuhua', null);
INSERT INTO `db_user` VALUES ('142', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '戴克雄', 'daikexiong', null);
INSERT INTO `db_user` VALUES ('143', '2016-05-06 17:38:52', null, '0', null, null, null, 'E5DC56D70999A2B9ED97FC4445FE88512DD0C131F31DC5CC047ED2E3', null, '张国军', 'zhangguojun', null);
INSERT INTO `db_user` VALUES ('144', '2016-05-07 15:12:42', '2016-05-07 15:12:42', '1', '13', 'yangxin@imeiyebang.com', '13167371907', '6B05C6FEA8B02D707BEC264A597C5C5D4C6AF7705821B58AB29B345D', '', '杨鑫', 'yangxin', '');
INSERT INTO `db_user` VALUES ('145', '2016-05-07 16:00:13', '2016-05-07 16:00:13', '1', '13', '', '', 'C0B553E10E4C14290207ABD4F0B7302BDBD6061D6347A72494524A8E', '', '', 'RD_test', '');
